
/* Class = "NSButtonCell"; title = "Export Accounts"; ObjectID = "3"; */
"3.title" = "Esporta Conti";

/* Class = "NSTextFieldCell"; title = "Export accounts to Cashculator"; ObjectID = "17"; */
"17.title" = "Esporta Conti a Cashculator";

/* Class = "NSButtonCell"; title = "Launch Cashculator"; ObjectID = "34"; */
"34.title" = "Avvia Cashculator";

/* Class = "NSTextFieldCell"; title = "Please read instructions in the Forecast section of the help file."; ObjectID = "38"; */
"38.title" = "Per favore, leggere le istruzione alla sezione Previsioni del file di Aiuto.";
